Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/etatsstyring_id_86889.html.tmx
Source language: nob
Languages: sme

source: Seksjon for etatsstyring, budsjett og forvaltning
sme: Etáhtastivren-, bušeahtta- ja hálddašansekšuvdna

source: Budsjettarbeid og forbruksstyring, kvalitetssikring og forvaltning samt informasjon.
sme: Norada ja Ráfikorpssa etáhtastivren. Ossodaga bušeahttabargu ja doaibmaplánen.

source: Avdelingsdirektør Kikkan Haugen Underdirektør Lisbeth Skuland
sme: Gelbbolašvuođaguovddáš doarjjahálddašeami várás. Ossodaga hálddahuslaš doaimmat.

source: Kontaktinformasjon
sme: Ossodaga jođiheddjiid čállingoddi.

source: Adresse:
sme: Vuolitdirektevra (ii leat giige virgáduvvon)

source: Postboks 8114 Dep.
sme: Oktavuođadieđut:

source: 0032 OsloBesøksadresse: 7. juni plassen 1 / Victoria Terrasse 7
sme: Etáhtastivren-, bušeahtta- ja hálddašansekšuvdna
